{
  "nav": {
    "corporate": "Corporate",
    "comoTrade": "Co-Mo Trade",
    "visionMission": "Vision & Mission",
    "values": "Values",
    "platforms": "Platforms",
    "contact": "Contact",
    "login": "Login",
    "register": "Register"
  },
  "home": {
    "heroTitle": "Experienced Broker",
    "heroSubtitle": "Place the world in your palm and easily trade global shares, options, and cryptocurrencies from your phone or PC.",
    "aboutButton": "About Us",
    "globalMarketsTitle": "Global Markets",
    "globalMarketsDesc": "Join 150,000+ investors trading worldwide",
    "investorCategoriesTitle": "Investor Categories",
    "investorCategoriesSubtitle": "Co-Mo Trade is responsible for providing optimal trading conditions for all its investors. You can review our investor categories and the additional support provided under these categories below.",
    "coBasic": "Co-Basic",
    "coBasicRange": "0 – 1999$",
    "coClass": "Co-Class",
    "coClassRange": "2000 – 4999$",
    "coPro": "Co-Pro",
    "coProRange": "5000 – 9999$",
    "coMaster": "Co-Master",
    "coMasterRange": "+10000$",
    "requiredDeposit": "Required Deposit",
    "whatsIncluded": "What's included?",
    "featureAssistant": "Investment assistant support",
    "featureDailySupport": "Daily summary and trading support",
    "featureRawSpread": "Raw Spread",
    "coBasicCommission": "4-16$ Commission",
    "coClassCommission": "3-12$ Commission",
    "coProCommission": "2-10$ Commission",
    "coMasterCommission": "No commission",
    "techTitle": "First-Class Technology",
    "techDesc": "In light of global technological developments, continuous progress is ensured through the use of the latest technologies with fiber-optic cables with minimal latency in trade transmission, and transaction execution using powerful, reliable, and easy-to-use trading platforms such as MT5.",
    "globalMarketsSectionTitle": "Global Markets",
    "globalMarketsSectionDesc": "Thanks to our global working network, we act as intermediaries in your transactions on more than a hundred instruments on our server. Our brokerage house actively operates in many Eurasian countries. We work with leading liquidity providers with financial backing. Our range of instruments increases daily across global stocks, cryptocurrencies, currency pairs, metals, energy products, and indices.",
    "createAccountTitle": "Create Your Account",
    "createAccountSubtitle": "You can easily create your account and start trading.",
    "registerButton": "Register",
    "step1Title": "1. Quick Registration",
    "step1Desc": "Just one click is enough to become an international trader.",
    "step2Title": "2. Secure Connection",
    "step2Desc": "Secure investment options thanks to end-to-end encryption",
    "step3Title": "3. Highly Protected Database",
    "step3Desc": "Your data is stored in our highly secure databases.",
    "expSectionTitle": "Creating the Future with Experience",
    "expFeatureTitle": "Strong Financial Structure and High Paid-in Capital",
    "expFeatureDesc": "The Co-Mo Trade brokerage house is not only regulated but also has paid-in capital. Its strong financial structure is constantly updated, and its adequacy for its activities is continuously monitored and reorganized."
  },
  "comoTrade": {
    "title": "Co-Mo Trade",
    "subtitle": "We give you the opportunity to make a difference through our rich history, investor-oriented income solutions, global investor experience, and state-of-the-call technological solutions.",
    "experienced": "Experienced",
    "regulated": "Regulated",
    "educational": "Educated",
    "aboutTitle": "Co-Mo Trade",
    "aboutDesc1": "Como Foreign Exchange Trading Limited is a Kyrgyz company operating in the stock and foreign exchange markets.",
    "aboutDesc2": "We are regulated by the Financial Services Authority of Kyrgyzstan. Kyrgyzstan is a full member of the Eurasian Economic Union, and our license is valid in all member countries. Como Trading provides foreign exchange services and access to stock markets in all countries of the Eurasian Economic Union.",
    "aboutDesc3": "Our head office is located in the city of Cholpon-Ata in Kyrgyzstan, and our goal is to open branches in all countries of the Eurasian Economic Union.",
    "missionDesc": "Our mission is to provide our clients with safe and transparent financial trading conditions."
  },
  "visionMission": {
    "title": "Vision – Mission",
    "subtitle": "We move forward in accordance with our vision and mission, as well as our values, which we have adopted as a principle from the past to make good steps into the future.",
    "missionLabel": "Our Mission",
    "visionLabel": "Our Vision",
    "missionTitle": "Our Mission",
    "missionDesc": "We share our rich trading experience, enabling our investors to become global traders and safely preserve their capital. For investors through whose mediation we trade in the global markets, we provide optimal conditions, develop technological solutions that maximize their benefit, and carry out our activities with transparency and accountability approach typical for other brokerage houses.",
    "visionTitle": "Our Vision",
    "visionDesc": "To find a solution to the social, economic, and geographical problems that we have reached through our wide and diverse market. To ensure that people living in these places have permanent financial freedom and increase their financial literacy. To lead the new technological face of the stock market and make industry participants and investors adopt a principled trading culture."
  },
  "values": {
    "title": "Values",
    "subtitle": "First-class service, constant benefit, stable income, being as one, inspiring by touching lives — these are our values.",
    "attrPast": "Rooted Past",
    "attrPerspective": "Wide Perspective",
    "attrSupport": "Dedicated Support",
    "mainTitle": "Our Values",
    "mainIntro": "A company with a long history can only exist through its principles and cultural values. While our principles allow us to do our job in the best possible way, our cultural values provide the foundation for our perspective, where people and life are the priority.",
    "firstClassTitle": "First-Class Service",
    "firstClassDesc": "The foundation is the principle of qualified work",
    "constantBenefitTitle": "Constant Benefit",
    "constantBenefitDesc": "The most important thing for a company on a growth path is the constant benefit for its clients.",
    "stableIncomeTitle": "Stable Income",
    "stableIncomeDesc": "Providing clients with the opportunity to stably receive mutual benefit",
    "unityTitle": "Being As One",
    "unityDesc": "Increased awareness for individuals and society will be a social responsibility",
    "inspirationTitle": "To Inspire",
    "inspirationDesc": "Being part of stories that inspire or supporting to become a motivation for others.",
    "touchLivesTitle": "Touching Lives",
    "touchLivesDesc": "If a company does not ignore its problems, it means the company has developed human reflexes."
  },
  "platforms": {
    "title": "Trade Safely on Any Platform",
    "subtitle": "With fast execution through various trading instruments and expert advisor compatibility, you can make your international investments with confidence.",
    "attrWindows": "Windows/PC",
    "attrIos": "iOS",
    "attrAndroid": "Android",
    "attrMacos": "macOS",
    "windowsTitle": "MetaTrader 5 PC/Windows",
    "windowsSub": "Como Foreign Exchange | MetaTrader 4 Windows",
    "windowsDesc": "Manage your worldwide market investments via computer with continuous 5/24 access from anywhere with an internet connection.",
    "windowsBtn": "Download for Windows",
    "webTitle": "MetaTrader 5 Web Trader",
    "webSub": "Como Foreign Exchange | MetaTrader 4 iOS",
    "webDesc": "Manage your worldwide market investments via iPhone/iOS devices with continuous 5/24 access from anywhere with an internet connection.",
    "webBtn": "Available via Safari link",
    "androidTitle": "MetaTrader 5 Android",
    "androidSub": "Como Foreign Exchange | MetaTrader 4 Android",
    "androidDesc": "Manage your worldwide market investments via Android devices with continuous 5/24 access from anywhere with an internet connection.",
    "androidBtn": "Download from Play Store",
    "macosTitle": "MetaTrader 5 macOS",
    "macosSub": "Como Foreign Exchange | MetaTrader 4 macOS",
    "macosDesc": "Manage your worldwide market investments via Macbook Pro/Macbook Air with continuous 5/24 access from anywhere with an internet connection.",
    "macosBtn": "Download for macOS"
  },
  "contact": {
    "title": "Contact Us",
    "subtitle": "You are one click away from our support team, which is open for you. Feedback from our investors plays a significant role for us.",
    "attrSupport": "Support 5/24",
    "attrSolutions": "Fast Solutions",
    "formTitle": "How can we help you?",
    "formIntro": "You can share any opinion, question, request or complaint related to the service or product provided by us using the form below.",
    "firstName": "First Name",
    "lastName": "Last Name",
    "email": "Email Address",
    "phone": "Phone Number",
    "message": "How can we help you?",
    "submit": "Send Message",
    "infoTitle": "Get In Touch",
    "emailInquiries": "Email Inquires",
    "required": "Required field"
  },
  "footer": {
    "links": "LINKS",
    "company": "Company",
    "categories": "Investor Tiers",
    "values": "Our Values",
    "platforms": "Platforms",
    "contact": "Contact Us",
    "restriction1": "The company does not accept individual clients from Turkey, USA, Japan, Somalia, Niger, Canada. Our license only allows working with registered corporate clients.",
    "restriction2": "Co-Mo Foreign Exchange Trading Limited does not provide services to countries other than Eurasian countries.",
    "restriction3": "Information on this site is not intended for residents of any country or jurisdiction where such distribution or use would be contrary to local law or regulation.",
    "riskWarningTitle": "Risk Warning",
    "riskWarningDesc": "Como Foreign Exchange Trading Limited offers trading in foreign exchange (“Forex” or “FX”) and contracts for difference (“CFD”), which are complex financial products traded on margin. They carry a high level of risk because leverage can work both for and against you. As a result, these products may not be suitable for all investors, as loss of all invested capital may occur. You should not risk more than you are prepared to lose. Before deciding to trade, you must ensure you understand the risks involved and consider your investment objectives and level of experience. If necessary, seek independent advice.",
    "riskWarningExtra": "This website is not intended for any jurisdiction and is not intended for any use contrary to local law or regulation.",
    "cookieWarning": "By using como-foreign-exchange.com, you agree to use our cookies to improve your experience.",
    "regulation": "Como Foreign Exchange Trading Limited is authorized and regulated by the Financial Services Authority of Kyrgyzstan ( www.fsa.gov.kg ) under registration number 0011.",
    "copyright": "Como Foreign Exchange Trading Limited, all rights reserved, 2022",
    "bottomLine": "Como Foreign Exchange Trading Ltd."
  }
}