{
  "nav": {
    "corporate": "Корпорация",
    "comoTrade": "Co-Mo Trade",
    "visionMission": "Видение и Миссия",
    "values": "Ценности",
    "platforms": "Платформы",
    "contact": "Контакты",
    "login": "Логин",
    "register": "Зарегистрироваться"
  },
  "home": {
    "heroTitle": "Брокер с опытом",
    "heroSubtitle": "Поместите мир на свою ладонь и легко торгуйте мировыми акциями, а также опционами и криптовалютами со своего телефона или ПК.",
    "aboutButton": "О нас",
    "globalMarketsTitle": "Глобальные рынки",
    "globalMarketsDesc": "Присоединяйтесь к 150,000+ инвесторов, торгующих по всему миру",
    "investorCategoriesTitle": "Категории инвесторов",
    "investorCategoriesSubtitle": "Co-Mo Trade несет ответственность за предоставление оптимальных торговых условий для всех своих инвесторов. Вы можете ознакомиться с нашими категориями инвесторов и дополнительной поддержкой, предоставляемой по этим категориям ниже.",
    "coBasic": "Co-Basic",
    "coBasicRange": "0 – 1999$",
    "coClass": "Co-Class",
    "coClassRange": "2000 – 4999$",
    "coPro": "Co-Pro",
    "coProRange": "5000 – 9999$",
    "coMaster": "Co-Master",
    "coMasterRange": "+10000$",
    "requiredDeposit": "Требуемый депозит",
    "whatsIncluded": "Что включено?",
    "featureAssistant": "Работа инвестиционного помощника",
    "featureDailySupport": "Ежедневная сводка и поддержка в торговле",
    "featureRawSpread": "Сырой Спред",
    "coBasicCommission": "4-16$ Комиссия",
    "coClassCommission": "3-12$ Комиссия",
    "coProCommission": "2-10$ Комиссия",
    "coMasterCommission": "Без комиссии",
    "techTitle": "Первоклассная технология",
    "techDesc": "В свете глобальных технологических разработок непрерывное развитие обеспечивается за счет использования новейших технологий с оптоволоконными кабелями с минимальной задержкой в передаче сделок, выполнения транзакций с помощью мощных, надежных и простых в использовании торговых платформ, таких как MT5.",
    "globalMarketsSectionTitle": "Глобальные рынки",
    "globalMarketsSectionDesc": "Благодаря нашей глобальной рабочей сети мы являемся посредниками в ваших транзакциях на более чем сотне инструментов на нашем сервере. Наш брокерский дом активно работает во многих странах Евразии. Мы работаем с ведущими поставщиками ликвидности с финансовой поддержкой. Наш ассортимент инструментов увеличивается с каждым днем по глобальным акциям, криптовалютам, валютным парам, металлам, энергоносителям и индексам.",
    "createAccountTitle": "Создайте свою учетную запись",
    "createAccountSubtitle": "Вы можете легко создать свою учетную запись и начать торговать.",
    "registerButton": "Зарегистрироваться",
    "step1Title": "1. Быстрая регистрация",
    "step1Desc": "Одного клика достаточно, чтобы стать международным трейдером.",
    "step2Title": "2. Безопасное соединение",
    "step2Desc": "Опции безопасных инвестиций благодаря сквозному шифрованию",
    "step3Title": "3. База данных с высокой степенью защиты",
    "step3Desc": "Ваши данные хранятся в наших высокозащищенных базах данных.",
    "expSectionTitle": "Создавая будущее с опытом",
    "expFeatureTitle": "Сильная финансовая структура и высокооплачиваемый капиталл",
    "expFeatureDesc": "Брокерский дом Co-Mo Trade не только регулируется, но и имеет оплаченный капитал. Его сильная финансовая структура постоянно обновляется, а ее достаточность для проводимой деятельности постоянно проверяется и реорганизуется."
  },
  "comoTrade": {
    "title": "Co-Mo Trade",
    "subtitle": "Мы даем вам возможность изменить ситуацию благодаря нашей богатой истории, решениям для получения дохода, ориентированным на инвесторов, глобальному опыту инвесторов и самым современным технологическим решениям.",
    "experienced": "Опытный",
    "regulated": "Регулируемый",
    "educational": "Обучаемый",
    "aboutTitle": "Co-Mo Trade",
    "aboutDesc1": "Como Foreign Exchange Trading Limited — кыргызская компания, работающая на фондовом и валютном рынках.",
    "aboutDesc2": "Мы регулируемся Управлением финансовых услуг Кыргызстана. Кыргызстан является полноправным членом Евразийского экономического союза, и наша лицензия действует во всех странах-членах. Como Trading предоставляет услуги по обмену иностранной валюты и доступ к фондовым рынкам во всех странах Евразийского экономического союза.",
    "aboutDesc3": "Наш головной офис находится в городе Чолпан-Ата в Кыргызстане, и наша цель – открыть филиалы во всех странах Евразийского экономического союза.",
    "missionDesc": "Наша миссия – предоставить нашим клиентам безопасные и прозрачные финансовые условия торговли."
  },
  "visionMission": {
    "title": "Видение – Миссия",
    "subtitle": "Мы движемся вперед в соответствии с нашим видением и миссией, а также нашими ценностями, которые мы приняли в качестве принципа из прошлого, чтобы сделать хорошие шаги в будущее.",
    "missionLabel": "Наша миссия",
    "visionLabel": "Наше видение",
    "missionTitle": "Наша миссия",
    "missionDesc": "Мы делимся нашим богатым торговым опытом, позволяя нашим инвесторам стать глобальными трейдерами и безопасно сохранять свои капиталы. Для инвесторов, при посредничестве которых мы торгуем на мировых рынках, мы обеспечиваем оптимальные условия, разрабатываем технологические решения, максимизирующие их выгоду, и осуществляем свою деятельность с типичным для других брокерских домов подходом, основанным на прозрачности и подотчетности.",
    "visionTitle": "Наше видение",
    "visionDesc": "Чтобы найти решение для социальных, экономических и географических проблемах, которые мы достигли через наш широкий и разнообразный рынок. Чтобы люди, живущие в этих местах, имели постоянную финансовую свободу и повышали свою финансовую грамотность. Возглавить новое технологическое лицо на фондовом рынке и заставить участников отрасли и инвесторов принять принципиальную культуру торговли."
  },
  "values": {
    "title": "Ценности",
    "subtitle": "Первоклассное обслуживание, постоянная выгода, стабильный доход, жизнь как единое целое, дарить вдохновение прикасаясь к жизни — вот наши ценности.",
    "attrPast": "Укоренившееся прошлое",
    "attrPerspective": "Широкая перспектива",
    "attrSupport": "Поддержка",
    "mainTitle": "Наши ценности",
    "mainIntro": "Компания с долгой историей может существовать только благодаря своим принципам и культурным ценностям. В то время как наши принципы позволяют нам делать свою работу наилучшим образом, наши культурные ценности обеспечивают основу для нашей точки зрения, в которой человек и жизнь являются приоритетом.",
    "firstClassTitle": "Первоклассное обслуживание",
    "firstClassDesc": "Основой является принцип квалифицированной работы",
    "constantBenefitTitle": "Постоянная выгода",
    "constantBenefitDesc": "Самое важное для компании, находящейся на пути роста, — это постоянная выгода для ее клиентов.",
    "stableIncomeTitle": "Стабильный доход",
    "stableIncomeDesc": "Предоставляем клиентам возможность стабильно получать взаимную выгоду",
    "unityTitle": "Быть едины",
    "unityDesc": "Повышенная осведомленность для отдельных лиц и общества будет социальной ответственностью",
    "inspirationTitle": "Вдохновлять",
    "inspirationDesc": "Быть частью рассказов дающих вдохновение или поддерживать чтоб стать мотивацией для других.",
    "touchLivesTitle": "Прикоснуться к жизням",
    "touchLivesDesc": "Если компания не игнорирует свои проблемы, значит у компании развиты человеческие рефлексы."
  },
  "platforms": {
    "title": "Торгуйте безопасно на любых платформах",
    "subtitle": "С быстрым выполнением благодаря различным торговым инструментам, на основе совместимости с expert Advisor вы можете уверенно совершать свои международные инвестиции.",
    "attrWindows": "Windows/ПК",
    "attrIos": "iOS",
    "attrAndroid": "Android",
    "attrMacos": "macOS",
    "windowsTitle": "MetaTrader 5 ПК/Windows",
    "windowsSub": "Como Foreign Exchange | MetaTrader 4 Windows",
    "windowsDesc": "Вы можете управлять своими инвестициями на мировом рынке через свой компьютер с непрерывным доступом 5/24 из любой точки, где есть подключение к Интернету.",
    "windowsBtn": "Скачать для Windows",
    "webTitle": "MetaTrader 5 Web Trader",
    "webSub": "Como Foreign Exchange | MetaTrader 4 iOS",
    "webDesc": "Вы можете управлять своими инвестициями на мировых рынках через свое устройство Iphone/IOS с непрерывным доступом 5/24 из любого места, где есть подключение к Интернету.",
    "webBtn": "Доступен по ссылке в Safari",
    "androidTitle": "MetaTrader 5 Android",
    "androidSub": "Como Foreign Exchange | MetaTrader 4 Android",
    "androidDesc": "Вы можете управлять своими инвестициями на мировых рынках через свое устройство Android с непрерывным доступом 5/24 из любого места, где есть подключение к Интернету.",
    "androidBtn": "Скачать с Play Store",
    "macosTitle": "MetaTrader 5 macOS",
    "macosSub": "Como Foreign Exchange | MetaTrader 4 macOS",
    "macosDesc": "Вы можете управлять своими инвестициями на мировых рынках через свой Macbook Pro/Macbook Air с непрерывным доступом 5/24 из любого места, где есть подключение к Интернету.",
    "macosBtn": "Скачать для macOS"
  },
  "contact": {
    "title": "Свяжитесь с нами",
    "subtitle": "Вы в одном клике от нашей службы поддержки, которая открыта для вас. Отзывы наших инвесторов играют для нас значительную роль.",
    "attrSupport": "Поддержка 5/24",
    "attrSolutions": "Быстрые решения",
    "formTitle": "Чем мы можем вам помочь?",
    "formIntro": "Вы можете поделиться любым мнением, вопросом, запросом или жалобой, связанной с услугой или продуктом, предоставляемым нами, используя форму ниже.",
    "firstName": "Имя",
    "lastName": "Фамилия",
    "email": "Адрес электронной почты",
    "phone": "Номер телефона",
    "message": "Чем мы можем вам помочь?",
    "submit": "Отправить сообщение",
    "infoTitle": "Связаться",
    "emailInquiries": "Запросы по электронной почте",
    "required": "Обязательное поле"
  },
  "footer": {
    "links": "ССЫЛКИ",
    "company": "Компания",
    "categories": "Категории инвесторов",
    "values": "Наши ценности",
    "platforms": "Платформы",
    "contact": "Свяжитесь с нами",
    "restriction1": "Компания не принимает индивидуальных клиентов из Турции, США, Японии, Республики Сомали, Нигера, Канады. Наша лицензия разрешает работать только с зарегистрированными корпоративными клиентами.",
    "restriction2": "Co-Mo Foreign Exchange Trading Limited не предоставляет услуги странам, отличным от стран Евразии.",
    "restriction3": "Информация на этом сайте не предназначена для резидентов какой-либо страны или юрисдикции, где такое распространение или использование будет противоречить местному законодательству или регулированию.",
    "riskWarningTitle": "Предупреждение о рисках",
    "riskWarningDesc": "Como Foreign Exchange Trading Limited предлагает торговлю на иностранной валюте (“Forex” или “FX”) и контрактами на разницу (“CFD”), которые представляют собой сложные финансовые продукты, торгуемые на марже. Они несут высокий уровень риска, поскольку кредитное плечо может работать как в вашу пользу, так и во вред. В результате эти продукты могут подойти не всем инвесторам, так как может произойти потеря всего вложенного капитала. Вы не должны рисковать больше, чем вы готовы потерять. Прежде чем принять решение о торговле, вам необходимо убедиться, что вы понимаете связанные с этим риски и учитываете свои инвестиционные цели и уровень опыта. При необходимости обратитесь за независимой консультацией.",
    "riskWarningExtra": "Этот веб-сайт не предназначен для какой-либо юрисдикции и не предназначен для какого-либо использования, противоречащего местному законодательству или постановлению.",
    "cookieWarning": "Используя como-foreign-exchange.com, вы соглашаетесь использовать наши файлы cookie для улучшения вашего опыта.",
    "regulation": "Como Foreign Exchange Trading Limited авторизована и регулируется Управлением по финансовым услугам Кыргызстана ( www.fsa.gov.kg ) под регистрационным номером 0011.",
    "copyright": "Como Foreign Exchange Trading Limited, все права защищены, 2022 г.",
    "bottomLine": "Como Foreign Exchange Trading Ltd."
  }
}